"MAC_LAUNCHER_DOWNLOADING" = "Dashlane을 다운로드하는 중...";
"MAC_LAUNCHER_FAILED_CHECK_DESCRIPTION" = "Dashlane을 설치하는 동안 오류가 발생했습니다. 인터넷 접속을 확인한 후 다시 시도하세요.";
"MAC_LAUNCHER_FAILED_CHECK_TITLE" = "설치 실패";
"MAC_LAUNCHER_FAILED_DOWNLOAD_DESCRIPTION" = "Dashlane을 다운로드하는 동안 오류가 발생했습니다. 다시 시도하세요. ";
"MAC_LAUNCHER_FAILED_DOWNLOAD_TITLE" = "다운로드 실패";
"MAC_LAUNCHER_FAILED_INSTALL_DESCRIPTION" = "Dashlane을 설치하는 동안 오류가 발생했습니다. 다시 시도하세요. ";
"MAC_LAUNCHER_FAILED_INSTALL_TITLE" = "설치 실패";
"MAC_LAUNCHER_FAILED_WARNING_MANUAL_DONWLOAD" = "다시 시도하세요.";
"MAC_LAUNCHER_FAILED_WARNING_QUIT" = "끝내기";
"MAC_LAUNCHER_INCOMPLETE_WARNING_CONTINUE" = "설치 계속";
"MAC_LAUNCHER_INCOMPLETE_WARNING_DESCRIPTION" = "Dashlane의 설치가 거의 완료되었습니다. 끝내시겠습니까?";
"MAC_LAUNCHER_INCOMPLETE_WARNING_QUIT" = "끝내기";
"MAC_LAUNCHER_INCOMPLETE_WARNING_TITLE" = "설치가 완료되지 않음";
"MAC_LAUNCHER_INSTALLING" = "Dashlane을 설치하는 중...";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_DESCRIPTION" = "이미 App Store에서 Dashlane을 설치하신 것 같습니다...App Store에서 최신 업데이트를 확인해 보세요.";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_MANUAL_DONWLOAD" = "계속 다운로드";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_OPEN" = "App Store 열기";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_QUIT" = "끝내기";
"MAC_LAUNCHER_MACAPPSTORE_WARNING_TITLE" = "App Store 버전의 Dashlane 사용";
"MAC_LAUNCHER_WINDOW_TITLE" = "Dashlane을 설치하세요.";
